[
	{
		"quote": "Quando você elimina o impossível, o que sobra, por mais improvável que pareça, só pode ser a verdade.",
		"author": "Arthur Conan Doyle",
		"image": "assets/img/arthur_conan_doyle.png"
	},
	{
		"quote": "A dúvida é o principio da sabedoria.",
		"author": "Aristóteles",
		"image": "assets/img/aristoteles.png"
	},
	{
		"quote": "A grandeza não consiste em receber honras, mas em merecê-las",
		"author": "Aristóteles",
		"image": "assets/img/aristoteles.png"
	},
	{
		"quote": "Nenhum homem é uma ilha inteira de si mesmo; todo homem é parte do continente, parte do todo.",
		"author": "John Donne",
		"image": "assets/img/john_donne.png"
	},
	{
		"quote": "O coração tem razões que a própria razão desconhece.",
		"author": "Blaise Pascal",
		"image": "assets/img/blaise_pascal.png"
	},
	{
		"quote": "Você pode encarar o erro como uma besteira a ser esquecida, ou como um resultado que aponta uma nova direção",
		"author": "Steve Jobs",
		"image": "assets/img/steve_jobs.png"
	},
	{
		"quote": "Tenha coragem de seguir o que seu coração e sua intuição dizem. Eles já sabem o que você realmente deseja. Todo o resto é secundário",
		"author": "Steve Jobs",
		"image": "assets/img/steve_jobs.png"
	},
	{
		"quote": "A única maneira de fazer um bom trabalho é amando o que você faz. Se você ainda não encontrou, continue procurando. Não se desespere. Assim como no amor, você saberá quando tiver encontrado.",
		"author": "Steve Jobs",
		"image": "assets/img/steve_jobs.png"
	},
	{
		"quote": "Não deixe que o ruído da opinião alheia impeça que você escute a sua voz interior.",
		"author": "Steve Jobs",
		"image": "assets/img/steve_jobs.png"
	},
	{
		"quote": "Aprenda a parar de desperdiçar energia mental com coisas que estão além do seu controle",
		"author": "Richard Restak",
		"image": "assets/img/richard_restak.png"
	},
	{
		"quote": "A persistência é o menor caminho do êxito",
		"author": "Charles Chaplin",
		"image": "assets/img/charles_chaplin.png"
	},
	{
		"quote": "Coragem é a resistência ao medo, domínio do medo, e não a ausência do medo.",
		"author": "Mark Twain",
		"image": "assets/img/mark_twain.png"
	},
	{
		"quote": "Por isso, não fiquem preocupados com o dia de amanhã, pois o dia de amanhã trará as suas próprias preocupações. Para cada dia bastam as suas próprias dificuldades.",
		"author": "Jesus de Nazaré",
		"image": "assets/img/jesus_de_nazare.png"
	},
	{
		"quote": "Um homem sem propósito é como um navio sem leme.",
		"author": "Thomas Carlyle",
		"image": "assets/img/thomas_carlyle.png"
	},
	{
		"quote": "A alegria está na luta, na tentativa, no sofrimento envolvido. Não na vitória propriamente dita",
		"author": "Mahatma Gandhi",
		"image": "assets/img/mahatma_gandhi.png"
	},
	{
		"quote": "Não existe um caminho para a felicidade. A felicidade é o caminho.",
		"author": "Mahatma Gandhi",
		"image": "assets/img/mahatma_gandhi.png"
	},
	{
		"quote": "Você deve ser a mudança que deseja ver no mundo.",
		"author": "Mahatma Gandhi",
		"image": "assets/img/mahatma_gandhi.png"
	},
	{
		"quote": "Você pode fazer qualquer coisa, mas não tudo.",
		"author": "David Allen",
		"image": "assets/img/david_allen.png"
	},
	{
		"quote": "Você perde 100% dos tiros que nunca dá!",
		"author": "Wayne Gretzky",
		"image": "assets/img/wayne_gretzky.png"
	},
	{
		"quote": "Para o homem que só tem um martelo, tudo que ele encontra começa a parecer com um prego.",
		"author": "Abraham Maslow",
		"image": "assets/img/abraham_maslow.png"
	},
	{
		"quote": "A imaginação é mais importante que a ciência, porque a ciência é limitada, ao passo que a imaginação abrange o mundo inteiro.",
		"author": "Albert Einstein",
		"image": "assets/img/albert_einstein.png"
	},
	{
		"quote": "A felicidade não se resume na ausência de problemas, mas sim na sua capacidade de lidar com eles.",
		"author": "Albert Einstein",
		"image": "assets/img/albert_einstein.png"
	},
	{
		"quote": "O impossível existe até que alguém duvide dele e prove o contrário.",
		"author": "Albert Einstein",
		"image": "assets/img/albert_einstein.png"
	},
	{
		"quote": "Todas as riquezas do mundo não valem um bom amigo.",
		"author": "Voltaire",
		"image": "assets/img/voltaire.png"
	},
	{
		"quote": "Enquanto a cor da pele for mais importante que o brilho dos olhos, haverá guerra.",
		"author": "Bob Marley",
		"image": "assets/img/bob_marley.png"
	},
	{
		"quote": "A coisa mais difícil é a decisão de agir, o resto é apenas tenacidade.",
		"author": "Amelia Earhart",
		"image": "assets/img/amelia_earhart.png"
	},
	{
		"quote": "A vida é aquilo que acontece enquanto você está fazendo outros planos.",
		"author": "John Lennon",
		"image": "assets/img/john_lennon.png"
	},
	{
		"quote": "A Mente É Tudo. O Que Você Pensa, Você Se Torna.",
		"author": "Buddha",
		"image": "assets/img/buddha.png"
	},
	{
		"quote": "Esvazie sua mente, seja como a água, se você coloca água em um copo, ela se torna um copo, se você a coloca em uma garrafa ela se torna uma garrafa, se você a coloca em uma chaleira, ela se torna uma chaleira, a água pode fluir mas também destruir, seja água meu amigo",
		"author": "Bruce Lee",
		"image": "assets/img/bruce_lee.png"
	},
	{
		"quote": "Se você pensa que pode ou se pensa que não pode, de qualquer forma você está certo.",
		"author": "Henry Ford",
		"image": "assets/img/henry_ford.png"
	},
	{
		"quote": "As pessoas costumam dizer que a motivação não dura sempre. Bem, nem o efeito do banho, por isso recomenda-se diariamente.",
		"author": "Zig Ziglar",
		"image": "assets/img/zig_ziglar.png"
	}
]